{
    "Plants" : {
        "image": "images/basic/Plants.jpg",
        "src": "Plants are predominantly photosynthetic eukaryotes, forming the kingdom Plantae. Most of them are multicellular. Historically, the plant kingdom encompassed all living things that were not animals, and included algae and fungi. All current definitions exclude the fungi and some of the algae. ",
        "link": "https://en.wikipedia.org/wiki/Plant",
        "value": 450,
        "weight": 900,
        "srces": "Las plantas son eucariotas predominantemente fotosintéticas, que forman el reino Plantae. La mayoría de ellas son multicelulares. Históricamente, el reino vegetal abarcaba todos los seres vivos que no eran animales e incluía algas y hongos. Todas las definiciones actuales excluyen los hongos y algunas algas.",
        "srcfr": "Les plantes sont des eucaryotes principalement photosynthétiques, formant le royaume Plantae. La plupart d'entre elles sont multicellulaires. Historiquement, le royaume des plantes englobait tous les êtres vivants qui n'étaient pas des animaux, et comprenait les algues et les champignons. Toutes les définitions actuelles excluent les champignons et certaines algues."    

      },
    "Archaea": {
      "image": "images/basic/Archaea.jpg",
      "src": "Archaea is a domain of single-celled organisms. These microorganisms lack cell nuclei and are therefore prokaryotes. Archaea were initially classified as bacteria, receiving the name archaebacteria (in the Archaebacteria kingdom), but this term has fallen out of use.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 7,
      "weight": 14,
      "srces": "Archaea es un dominio de organismos unicelulares. Estos microorganismos carecen de núcleo celular y, por lo tanto, son procariotas. Los arqueas se clasificaron inicialmente como bacterias, recibiendo el nombre de arqueobacterias (en el reino Archaebacteria), pero este término ha caído en desuso.",
      "srcfr": "Les Archaea sont un domaine d'organismes unicellulaires. Ces microorganismes n'ont pas de noyau cellulaire et sont donc des procaryotes. Les Archaea ont d'abord été classés comme des bactéries, recevant le nom d'archaebactéries (dans le royaume Archaebacteria), mais ce terme est tombé en désuétude."  

    },
    "Animals": {
      "image": "images/Animals.jpg",
      "src": "Animals are multicellular, eukaryotic organisms in the biological kingdom Animalia. With few exceptions, animals consume organic material, breathe oxygen, are able to move, can reproduce sexually, and grow from a hollow sphere of cells, the blastula, during embryonic development.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 2.6,
      "weight": 5.2,
      "srces": "Los animales son organismos multicelulares y eucariotas del reino biológico Animalia. Con pocas excepciones, los animales consumen material orgánico, respiran oxígeno, son capaces de moverse, pueden reproducirse sexualmente y crecen a partir de una esfera hueca de células, la blástula, durante el desarrollo embrionario.",
      "srcfr": "Les animaux sont des organismes multicellulaires et eucaryotes du royaume biologique Animalia. À quelques exceptions près, les animaux consomment de la matière organique, respirent de l'oxygène, sont capables de se déplacer, peuvent se reproduire sexuellement et se développent à partir d'une sphère creuse de cellules, la blastula, pendant le développement embryonnaire."
  

    },
    "Protists": {
      "image": "images/basic/Protists.jpg",
      "src": "A protist is any eukaryotic organism (that is, an organism whose cells contain a cell nucleus) that is not an animal, plant, or fungus.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 4,
      "weight": 8,
      "srces": "Un protista es cualquier organismo eucariota (es decir, un organismo cuyas células contienen un núcleo celular) que no es un animal, planta u hongo.",
      "srcfr": "Un protiste est tout organisme eucaryote (c'est-à-dire un organisme dont les cellules contiennent un noyau cellulaire) qui n'est ni un animal, ni une plante, ni un champignon."
  

    },
    "Fungi": {
      "image": "images/basic/Fungi.jpg",
      "src": "A fungus is any member of the group of eukaryotic organisms that includes microorganisms such as yeasts and molds, as well as the more familiar mushrooms.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 12,
      "weight": 24,
      "srces": "Un hongo es cualquier miembro del grupo de organismos eucariotas que incluye microorganismos como las levaduras y los mohos, así como los más familiares hongos.",
      "srcfr": "Un champignon est tout membre du groupe des organismes eucaryotes qui comprend des microorganismes tels que les levures et les moisissures, ainsi que les champignons plus familiers."
  

    },
    "Bacteria": {
      "image": "images/basic/Bacteria.jpg",
      "src": "Bacteria are ubiquitous, mostly free-living organisms often consisting of one biological cell. They constitute a large domain of prokaryotic microorganisms. Typically a few micrometres in length, bacteria were among the first life forms to appear on Earth, and are present in most of its habitats.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 70,
      "weight": 140,
      "srces": "Las bacterias son organismos ubicuos, en su mayoría de vida libre, que a menudo consisten en una célula biológica. Constituyen un gran dominio de microorganismos procarióticos. Típicamente de unos pocos micrómetros de longitud, las bacterias fueron una de las primeras formas de vida que aparecieron en la Tierra y están presentes en la mayoría de sus hábitats.",
      "srcfr": "Les bactéries sont omniprésentes, principalement des organismes vivant librement, souvent constitués d'une cellule biologique. Elles constituent un large domaine de microorganismes procaryotes. Typiquement de quelques micromètres de longueur, les bactéries faisaient partie des premières formes de vie apparues sur Terre et sont présentes dans la plupart de ses habitats."
  

    },
    "Nematodes": {
      "image": "images/basic/Nematodes.jpg",
      "src": "The nematodes or roundworms constitute the phylum Nematoda with plant-parasitic nematodes also known as eelworms. They are a diverse animal phylum inhabiting a broad range of environments.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 0.02,
      "weight": 0.04,
      "srces": "Los nematodos o gusanos redondos constituyen el filo Nematoda, con nematodos parásitos de plantas también conocidos como anguilas. Son un filo animal diverso que habita en una amplia gama de entornos.",
      "srcfr": "Les nématodes ou vers ronds constituent le phylum Nematoda, avec les nématodes parasites des plantes également connus sous le nom de vers anguilles. Ils sont un phylum animal diversifié habitant une large gamme d'environnements."
  

    },
    "Wild Birds": {
      "image": "images/basic/WildBirds.jpg",
      "src": "Birds are a group of warm-blooded vertebrates constituting the class Aves, characterised by feathers, toothless beaked jaws, the laying of hard-shelled eggs, a high metabolic rate, a four-chambered heart, and a strong yet lightweight skeleton.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 0.002,
      "weight": 0.004,
      "srces": "Las aves son un grupo de vertebrados de sangre caliente que constituyen la clase Aves, caracterizadas por plumas, mandíbulas sin dientes con picos, la puesta de huevos con cáscaras duras, una alta tasa metabólica, un corazón de cuatro cámaras y un esqueleto fuerte pero ligero.",
      "srcfr": "Les oiseaux sont un groupe de vertébrés à sang chaud constituant la classe des Aves, caractérisés par des plumes, des mâchoires sans dents avec un bec, la ponte d'œufs à coquille dure, un métabolisme élevé, un cœur à quatre chambres et un squelette à la fois solide et léger."
  

    },
    "Wild Mammals": {
      "image": "images/basic/WildMammals.jpg",
      "src": "A mammal is a vertebrate animal of the class Mammalia. Mammals are characterized by the presence of milk-producing mammary glands for feeding their young, a neocortex region of the brain, fur or hair, and three middle ear bones.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 0.007,
      "weight": 0.014,
      "srces": "Un mamífero es un animal vertebrado de la clase Mammalia. Los mamíferos se caracterizan por la presencia de glándulas mamarias productoras de leche para alimentar a sus crías, una región del cerebro llamada neocorteza, piel o pelo, y tres huesos del oído medio.",
      "srcfr": "Un mammifère est un animal vertébré de la classe Mammalia. Les mammifères sont caractérisés par la présence de glandes mammaires produisant du lait pour nourrir leurs petits, une région du cerveau appelée néocortex, de la fourrure ou des poils, et trois os de l'oreille moyenne."
  

    },
    "Mollusks": {
      "image": "images/basic/Mollusks.jpg",
      "src": "Mollusca is the second-largest phylum of invertebrate animals after the Arthropoda, the members of which are known as molluscs or mollusks. Around 85,000 extant species of molluscs are recognized.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 0.2,
      "weight": 0.4,
      "srces": "Mollusca es el segundo filo más grande de animales invertebrados después de los artrópodos, cuyos miembros se conocen como moluscos. Se reconocen alrededor de 85,000 especies de moluscos existentes.",
      "srcfr": "Les Mollusques forment le deuxième plus grand phylum d'animaux invertébrés après les Arthropodes, dont les membres sont appelés mollusques. Environ 85 000 espèces de mollusques existantes sont reconnues."
  

    },
      "Marine Arthropods": {
      "image": "images/basic/MarineArthropod.jpg",
      "src": "Arthropods are invertebrate animals with an exoskeleton, a segmented body, and paired jointed appendages. Arthropods form the phylum Arthropoda.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 0.9,
      "weight": 1.8,
      "srces": "Los artrópodos son animales invertebrados con un exoesqueleto, un cuerpo segmentado y apéndices articulados pareados. Los artrópodos forman el filo Arthropoda.",
      "srcfr": "Les arthropodes sont des animaux invertébrés avec un exosquelette, un corps segmenté et des appendices articulés par paires. Les arthropodes forment le phylum Arthropoda."
  

    },
    "Livestock": {
      "image": "images/Livestock.jpg",
      "src": "Livestock are the domesticated animals raised in an agricultural setting to provide labor and produce diversified products for consumption such as meat, eggs, milk, fur, leather, and wool. ",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 0.1,
      "weight": 0.2,
      "srces": "El ganado son los animales domesticados criados en un entorno agrícola para proporcionar trabajo y producir productos diversificados para el consumo, como carne, huevos, leche, piel, cuero y lana.",
      "srcfr": "Le bétail est constitué d'animaux domestiqués élevés dans un cadre agricole pour fournir du travail et produire divers produits de consommation tels que la viande, les œufs, le lait, la fourrure, le cuir et la laine."
  

    },
    "Humans": {
      "image": "images/new/Humans.png",
      "src": "Humans are the most common and widespread species of primate in the great ape family Hominidae, and also the most common species of primate overall. Humans are broadly characterized by their bipedalism and high intelligence.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 0.06,
      "wet_value": 0.12,
      "weight": 0.12,
      "srces": "Los humanos son la especie de primate más común y extendida de la familia de los grandes simios Hominidae, y también la especie de primate más común en general. Los humanos se caracterizan ampliamente por su bipedalismo y alta inteligencia.",
      "srcfr": "Les humains sont l'espèce de primates la plus commune et la plus répandue de la famille des grands singes Hominidae, et également l'espèce de primates la plus commune en général. Les humains se caractérisent largement par leur bipédie et leur grande intelligence."
  
    },
    "Fish": {
      "image": "images/Fish.jpg",
      "src": "Fish are aquatic, craniate, gill-bearing animals that lack limbs with digits. Included in this definition are the living hagfish, lampreys, and cartilaginous and bony fish as well as various extinct related groups.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 0.7,
      "weight": 1.4,
      "srces": "Los peces son animales acuáticos, craniados y con branquias que carecen de extremidades con dígitos. Incluidos en esta definición están los mixines, lampreas y peces cartilaginosos y óseos vivos, así como varios grupos relacionados extintos.",
      "srcfr": "Les poissons sont des animaux aquatiques, craniates et porteurs de branchies qui n'ont pas de membres avec des doigts. Sont inclus dans cette définition les myxines, les lamproies, les poissons cartilagineux et osseux vivants ainsi que divers groupes apparentés éteints."
  
    },

    "Arthropods": {
      "image": "images/basic/Arthropods.jpg",
      "src": "Arthropods are invertebrate animals with an exoskeleton, a segmented body, and paired jointed appendages. Arthropods form the phylum Arthropoda.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 0.2,
      "weight": 0.4,
      "srces": "Los artrópodos son animales invertebrados con un exoesqueleto, un cuerpo segmentado y apéndices articulados pareados. Los artrópodos forman el filo Arthropoda.",
      "srcfr": "Les arthropodes sont des animaux invertébrés avec un exosquelette, un corps segmenté et des appendices articulés par paires. Les arthropodes forment le phylum Arthropoda."  

    },
    "Annelids": {
      "image": "images/basic/Annelids.jpg",
      "src": "The annelids, also known as the segmented worms, are a large phylum, with over 22,000 extant species including ragworms, earthworms, and leeches. ",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 0.2,
      "weight": 0.4,
      "srces": "Los anélidos, también conocidos como gusanos segmentados, son un gran filo, con más de 22,000 especies existentes, incluidos gusanos marinos, lombrices de tierra y sanguijuelas.",
      "srcfr": "Les annélides, également connues sous le nom de vers segmentés, constituent un grand phylum, avec plus de 22 000 espèces existantes, y compris les vers marins, les vers de terre et les sangsues."
  
    },
      "Cnidarians": {
      "image": "images/basic/Cnidaria.jpg",
      "src": "Cnidaria is a phylum under kingdom Animalia containing over 11,000 species of aquatic animals found both in freshwater and marine environments, predominantly the latter.",
      "link": "https://en.wikipedia.org/wiki/Archaea",
      "value": 0.1,
      "weight": 0.2,
      "srces": "Cnidaria es un filo bajo el reino Animalia que contiene más de 11,000 especies de animales acuáticos que se encuentran tanto en ambientes de agua dulce como marinos, predominantemente estos últimos.",
      "srcfr": "Les Cnidaires sont un phylum sous le royaume Animalia contenant plus de 11 000 espèces d'animaux aquatiques trouvés à la fois dans les environnements d'eau douce et marins, principalement ces derniers."
  
      
    },
    "Viruses": {
    "image": "images/basic/Virus.jpg",
    "src": "A virus is a submicroscopic infectious agent that replicates only inside the living cells of an organism. Viruses infect all life forms, from animals and plants to microorganisms, including bacteria and archaea.",
    "link": "https://en.wikipedia.org/wiki/Archaea",
    "value": 0.1,
    "weight": 0.2,
    "srces": "Un virus es un agente infeccioso submicroscópico que se replica solo dentro de las células vivas de un organismo. Los virus infectan todas las formas de vida, desde animales y plantas hasta microorganismos, incluidas bacterias y arqueas.",
    "srcfr": "Un virus est un agent infectieux submicroscopique qui ne se réplique qu'à l'intérieur des cellules vivantes d'un organisme. Les virus infectent toutes les formes de vie, des animaux et des plantes aux microorganismes, y compris les bactéries et les archées."

  },
   
  "LUCA": {
    "image": "images/new/LUCA.png",
    "src": "The last universal common ancestor (LUCA) or universal most recent common ancestor (UMRCA) is the most recent population from which all organisms now living on Earth share common descent—the most recent common ancestor of all current life on Earth.",
    "link": "https://en.wikipedia.org/wiki/Last_universal_common_ancestor",
    "value": "?",
    "weight": "?",
    "srces": "El último ancestro común universal (LUCA) o ancestro común más reciente universal (UMRCA) es la población más reciente de la cual todos los organismos que viven actualmente en la Tierra comparten un ancestro común, el ancestro común más reciente de toda la vida actual en la Tierra.",
    "srcfr": "Le dernier ancêtre commun universel (LUCA) ou l'ancêtre commun le plus récent universel (UMRCA) est la population la plus récente à partir de laquelle tous les organismes vivants actuellement sur Terre partagent une ascendance commune, le dernier ancêtre commun de toute la vie actuelle sur Terre."

  },

  "Cars": {
    "image": "images/Cars.jpg",
    "src": "A car or automobile is a motor vehicle with wheels. Most definitions of cars say that they run primarily on roads, seat one to eight people, have four wheels, and mainly transport people, not cargo.",
    "link": "https://en.wikipedia.org/wiki/Last_universal_common_ancestor",
    "value": "?",
    "weight": 1.81,
    "srces": "Un automóvil o coche es un vehículo motorizado con ruedas. La mayoría de las definiciones de automóviles dicen que funcionan principalmente en carreteras, tienen capacidad para una a ocho personas, tienen cuatro ruedas y transportan principalmente personas, no carga.",
    "srcfr": "Une voiture ou une automobile est un véhicule à moteur avec des roues. La plupart des définitions des voitures disent qu'elles roulent principalement sur les routes, qu'elles transportent de une à huit personnes, ont quatre roues et transportent principalement des personnes, pas du fret."


  },
  "Concrete": {
    "image": "images/Concrete.jpg",
    "src": "Concrete is a composite material composed of fine and coarse aggregate bonded together with a fluid cement (cement paste) that hardens (cures) over time. Concrete is the second-most-used substance in the world after water, and is the most widely used building material.",
    "link": "https://en.wikipedia.org/wiki/Last_universal_common_ancestor",
    "value": "?",
    "weight": 549,
    "weight": 598,
    "srces": "El concreto es un material compuesto compuesto de agregados finos y gruesos unidos con un cemento fluido (pasta de cemento) que se endurece (cura) con el tiempo. El concreto es la segunda sustancia más utilizada en el mundo después del agua y es el material de construcción más utilizado.",
    "srcfr": "Le béton est un matériau composite composé de granulats fins et grossiers liés entre eux par un ciment fluide (pâte de ciment) qui durcit (durcit) avec le temps. Le béton est la deuxième substance la plus utilisée au monde après l'eau et est le matériau de construction le plus largement utilisé."



  },
  "Asphalt": {
    "image": "images/Asphalt.jpg",
    "src": "Asphalt concrete is a composite material commonly used to surface roads, parking lots, airports, and the core of embankment dams. Asphalt mixtures have been used in pavement construction since the beginning of the twentieth century.",
    "link": "https://en.wikipedia.org/wiki/Last_universal_common_ancestor",
    "value": "?",
    "weight": 65,
    "srces": "El concreto asfáltico es un material compuesto comúnmente utilizado para superficies de carreteras, estacionamientos, aeropuertos y el núcleo de presas de terraplén. Las mezclas de asfalto se han utilizado en la construcción de pavimentos desde principios del siglo XX.",
    "srcfr": "Le béton bitumineux est un matériau composite couramment utilisé pour revêtir les routes, les parkings, les aéroports et le cœur des barrages en remblai. Les mélanges d'asphalte sont utilisés dans la construction de chaussées depuis le début du XXe siècle."

    

  },
  "Aggregates": {
    "image": "images/Aggregate.jpg",
    "src": "Construction aggregate, or simply aggregate, is a broad category of coarse- to medium-grained particulate material used in construction, including sand, gravel, crushed stone, slag, recycled concrete and geosynthetic aggregates. Aggregates are the most mined materials in the world. ",
    "link": "https://en.wikipedia.org/wiki/Last_universal_common_ancestor",
    "value": "?",
    "oldweight": 386,
    "weight": 402,
    "srces": "Los agregados de construcción, o simplemente agregados, son una amplia categoría de materiales particulados de grano grueso a medio utilizados en la construcción, que incluyen arena, grava, piedra triturada, escoria, concreto reciclado y agregados geosintéticos. Los agregados son los materiales más extraídos en el mundo.",
    "srcfr": "Les granulats de construction, ou simplement les granulats, constituent une vaste catégorie de matériaux particulaires à gros à moyen grains utilisés dans la construction, y compris le sable, le gravier, la pierre concassée, le laitier, le béton recyclé et les granulats géosynthétiques. Les granulats sont les matériaux les plus extraits au monde."



  },
  "Metals": {
    "image": "images/metals.jpg",
    "src": "A metal (from Ancient Greek μέταλλον métallon 'mine, quarry, metal') is a material that, when freshly prepared, polished, or fractured, shows a lustrous appearance, and conducts electricity and heat relatively well. Metals are typically ductile (can be drawn into wires) and malleable (they can be hammered into thin sheets). These properties are the result of the metallic bond between the atoms or molecules of the metal.",
    "link": "https://en.wikipedia.org/wiki/Last_universal_common_ancestor",
    "value": "?",
    "oldweight": 39,
    "weight": 41,
    "srces": "Un metal (del griego antiguo μέταλλον métallon 'mina, cantera, metal') es un material que, cuando se prepara, se pule o se fractura recién, muestra una apariencia lustrosa y conduce la electricidad y el calor relativamente bien. Los metales son típicamente dúctiles (se pueden estirar en alambres) y maleables (se pueden martillar en láminas delgadas). Estas propiedades son el resultado del enlace metálico entre los átomos o moléculas del metal.",
    "srcfr": "Un métal (du grec ancien μέταλλον métallon 'mine, carrière, métal') est un matériau qui, lorsqu'il est fraîchement préparé, poli ou fracturé, présente une apparence brillante et conduit relativement bien l'électricité et la chaleur. Les métaux sont généralement ductiles (peuvent être tirés en fils) et malléables (peuvent être martelés en feuilles minces). Ces propriétés sont le résultat de la liaison métallique entre les atomes ou les molécules du métal."


  },

  "Bricks": {
    "image": "images/brick.jpg",
    "src": "A brick is a type of construction material used to build walls, pavements and other elements in masonry construction. Properly, the term brick denotes a unit primarily composed of clay, but is now also used informally to denote units made of other materials or other chemically cured construction blocks.",
    "link": "https://en.wikipedia.org/wiki/Last_universal_common_ancestor",
    "value": "?",
    "oldweight": 92,
    "weight": 99,
    "srces": "Un ladrillo es un tipo de material de construcción utilizado para construir paredes, pavimentos y otros elementos en la construcción de mampostería. Apropiadamente, el término ladrillo denota una unidad compuesta principalmente de arcilla, pero ahora también se usa informalmente para denotar unidades hechas de otros materiales u otros bloques de construcción curados químicamente.",
    "srcfr": "Une brique est un type de matériau de construction utilisé pour construire des murs, des trottoirs et d'autres éléments dans la construction en maçonnerie. À proprement parler, le terme brique désigne une unité composée principalement d'argile, mais il est maintenant également utilisé de manière informelle pour désigner des unités fabriquées à partir d'autres matériaux ou d'autres blocs de construction durcis chimiquement."


  },

  "Plastics": {
    "image": "images/Plastics.jpg",
    "src": "Plastics are a wide range of synthetic or semi-synthetic materials that use polymers as a main ingredient. Their plasticity makes it possible for plastics to be moulded, extruded or pressed into solid objects of various shapes.",
    "link": "https://en.wikipedia.org/wiki/Last_universal_common_ancestor",
    "value": "?",
    "weight": 10.0,
    "srces": "Los plásticos son una amplia gama de materiales sintéticos o semisintéticos que utilizan polímeros como ingrediente principal. Su plasticidad permite que los plásticos se moldeen, extruyan o presionen en objetos sólidos de varias formas.",
    "srcfr": "Les plastiques sont une large gamme de matériaux synthétiques ou semi-synthétiques qui utilisent des polymères comme ingrédient principal. Leur plasticité permet aux plastiques d'être moulés, extrudés ou pressés en objets solides de diverses formes."

  }
}


